#Задача 2: Найдите сумму цифр трехзначного числа.

#*Пример:*

#123 -> 6 (1 + 2 + 3)
#100 -> 1 (1 + 0 + 0) |


a = int(input('Введите первое число '))
b = int(input('Введите первое число '))
c = int(input('Введите первое число '))

print('Сумма трех чисел равна -> ', (a+b+c))

